["Mod_Author","Алексей Радионов, Максим Гаврилов, Матвей Золотухин, Даниил Ермоленко, Владислав Жиленко"]
["Mod_Description","Мод изменит игру в стиле S.T.A.L.K.E.R."]
["Ration_Name","колбаса \"Любительская\""]
["Ration_Info","Эта колбаса зачастую становится единственной едой, доступной здесь. Но лучше, если никто не узнает её состав..."]
["Pasty_Name","тушёнка \"СвиноГовяжья\""]
["Pasty_Info","Обычная еда в здешних местах. Её популярность обусловленная долгим сроком хранения. На крышке едва видно слова \"СвиноГовяжья\""]
["OverpricedRation_Name","хлеб"]
["OverpricedRation_Info","Редкий и дорогой деликатес. Не известно, кто умудряется печь в этих местах хлеб, но он не радиоактивен и довольно свеж. По крайней мере ещё никто не жаловался..."]
["RottenRation_Name","тухлая колбаса"]
["RottenRation_Info","Вряд ли кто-то осмелится съесть эту колбасу..."]
["RottenPasty_Name","испорченная тушёнка"]
["RottenPasty_Info","Из-под приоткрытой крышки доносится неприятный запах тухлого мяса."]
["CommonArrow_Name","патрон"]
["CommonArrow_Info","Обычный патрон со стальным сердечником."]
["CommonArrow_Gender","masculine"]
["FireArrow_Name","огненный патрон"]
["FireArrow_Info","Этот патрон испускает теплый красноватый свет"]
["FireArrow_Gender","masculine"]
["PoisonArrow_Name","отравленный патрон"]
["PoisonArrow_Gender","masculine"]
["PoisonArrow_Info","Этот патрон пропитан смертельно опасным ядом"]
["ParalysisArrow_Name","парализующий патрон"]
["ParalysisArrow_Info","Этот патрон пропитан ядом кураре"]
["ParalysisArrow_Gender","masculine"]
["FrostArrow_Name","морозный патрон"]
["FrostArrow_Info","От этого патрона исходит аура холода"]
["FrostArrow_Gender","masculine"]
["Quiver_Name","пояс для боеприпасов"]
["Quiver_Info","Этот кожаный пояс с патронташем и подсумком отлично подойдёт для любых видов патронов"]
["WoodenBow_Name","Colt M1911"]
["WoodenBow_Info","Несмотря на кажущуюся простоту, этот пистолет может оказаться полезным. Если у тебя есть патроны."]
["WoodenCrossbow_Name","МР5"]
["WoodenCrossbow_Info","Немецкий пистолет-пулемет МР5 может нанести более существенный урон, нежели Colt M1911"]
["CompoundBow_Name","АК"]
["CompoundBow_Info","Пули, выпущенные из автомата Калашникова, с лёгкостью находят цель и наносят серьёзный урон."]
["CompositeCrossbow_Name","СКС"]
["CompositeCrossbow_Info","Самозарядный карабин Симонова - довольно мощное и надёжное оружие."]
["RubyBow_Name","винтовка Мосина"]
["RubyBow_Info","Легендарное оружие. В нем преобладают отличный баланс, точность и мощность."]
["RubyBow_Gender","feminine"]
["RubyCrossbow_Name","AWP"]
["RubyCrossbow_Info","Британская снайперская винтовка Arctic Warfare Police - чрезвычайно точное и мощное оружие. Лишь немногие держали его в руках..."]
["RubyCrossbow_Gender","feminine"]
["Rat_Name","Слепой пёс"]
["Rat_Desc","Со времён первой катастрофы в собачьем роду сменилось уже несколько поколений, и в каждом из них всё более наблюдалось влияние Зоны. Мутации и эволюционная адаптация привели к усилению прежде слабо выраженных собачьих способностей, причём зачастую в ущерб привычным. Основные физиологические изменения коснулись зрения — оно оказалось почти бесполезным после стремительного усиления чутья: например, слепые щенки выживали в Зоне не хуже, а то и лучше своих зрячих собратьев. В результате обычные собаки вскоре выродились здесь полностью, уступив место новому виду — слепым псам. Данные животные прекрасно распознают и обходят аномалии, радиацию и другие невидимые опасности, которыми кишит Зона. Как и их предки, слепые псы охотятся стаями; встреча с большой группой этих существ означает серьёзную опасность даже для хорошо вооруженного сталкера"]
["Rat_Gender","masculine"]
["Rat_Name_Objective","слепого пса"]
["Gnoll_Name","бандит-новичок"]
["Gnoll_Name_Objective","бандита"]
["Gnoll_Desc","Начинающий бандит, одетый в кожаную куртку черного цвета. Особой угрозы не представляет."]
["Skeleton_Name","зомбированный"]
["Skeleton_Name_Objective","зомбмированного"]
["Skeleton_Desc","Под воздействием сильной радиации и пси-излучения, сталкеры зомбируются и со временем становятся ходячими агрессивными полутрупами..."]
["Thief_Name","бандит"]
["Thief_Name_Objective","бандита"]
["Thief_Desc","Один из многих \"братков\", зарабатывающих исключительно грабежом сталкеров."]
["Bandit_Name","бандитский пахан"]
["Bandit_Name_Objective","бандитского пахана"]
["Bandit_Desc","Этот бандит является главой местной банды"]
["Gold_Name","деньги"]
["Gold_Collect","Собирай деньги, чтобы позже торговать в магазине."]
["Gold_Info","Пачка из %d рублей."]
["Gold_Info1","Один рубль."]
["HeroClass_Rog","Сталкер"]
["HeroClass_Elf","Снайпер"]
["HeroClass_RogPerks","Сталкеры начинают с артефактом \"Тень\"+1.","Сталкеры узнают тип артефакта при его надевании.","Сталкеры - эксперты легкой брони,в ней они лучше уклоняются.","Сталкеры - эксперты в нахождении скрытых дверей и ловушек.","Сталкеры могут долгое время обходиться без еды.","Свитки Магической Картографии распознаны с самого начала."]
["HeroClass_ElfPerks","Снайперы начинают с 15 очками здоровья и 9 очками силы.","У Снайперов иммунитет к спутыванию.","Снайперы начинают с улучшенным Colt M1911 и небольшим количеством боеприпасов.","Снайперы восхитительно владеют огнестрельным оружием и очень проворны.","Снайперы слабы с оружием ближнего боя."]
["ClothArmor_Name","кожаная куртка"]
["ClothArmor_Desc","Обычная плотная кожаная куртка. Почти не обеспечивает защиту, но удобна в ношении."]
["LeatherArmor_Name","комбинезон наёмников"]
["LeatherArmor_Desc","Комбинезон сталкера из группировки \"Наёмники\". Обеспечивает слабую защиту."]
["Dart_Name","метательный нож"]
["Dart_Info","Простой металлический метательный нож"] 
["IncendiaryDart_Name","поджигающий метательный нож"]
["IncendiaryDart_Info","На лезвие этого ножа нанесено воспламеняющее вещество"]
["CurareDart_Name","метательный нож с кураре"]
["CurareDart_Info","Лезвие этого ножа пропитано ядом кураре."]
["MimicPie_Desc","Ожившая консерва... что это - очередная аномалия, созданная Зоной, или же просто больная фантазия авторов мода?.. Второй вариант, конечно, более вероятен, но описание же не вы составляете..."]
["Bow_Info1","Это оружие дальнего боя, в ближнем бою почти бесполезное (для всех кроме снайперов).\n\n"]
["Ring_Name","артефакт"]
["Ring_Info","Этот артефакт переливается на свету. Кто знает, какой эффект он может оказать при надевании?"]
["Ring_Info1","Ты можешь носить максимум 2 артефакта"]
["Ring_Info2","%s полон вредной аномальной энергии, его не снять. Боль."]
["Ring_Info3a","%1$s\n\n%2$s у тебя на поясе %3$s"]
["Ring_Info3b","полон вредной аномальной энергии, ты не в силах его снять."]
["Ring_Info4","%1$s\n\nТы чувствуешь вредную аномальную энергию, затаившуюся внутри предмета %2$s."]
["RingOfAccuracy_Name","\"Выверт\""]
["RingOfAccuracy_Info","Этот артефакт повысит твой шанс попадания по врагу."]
["RingOfDetection_Name","\"Око\""]
["RingOfDetection_Info","Этот артефакт позволит тебе замечать такие секреты, как тайные двери и ловушки, не тратя время на поиски. Ослабленное \"Око\" наоборот притупит твои чувства, усложнив поиск секретов."]
["RingOfElements_Name","\"Пузырь\""]
["RingOfElements_Info","Этот артефакт обеспечит тебя сопротивляемостью к воздействию стихий, таких как огонь, электричество, радиация и т.д. Также он снизит время влияния негативных эффектов."]
["RingOfEvasion_Name","\"Ночная звезда\""]
["RingOfEvasion_Info","Этот артефакт повысит твой шанс уклонится от вражеской атаки."]
["RingOfHaggler_Name","\"Каменный цветок\""]
["RingOfHaggler_Info","Красота этого артефакта очарует любого... и даже торговцы предложат тебе скидку..."]
["RingOfHaste_Name","\"Вспышка\""]
["RingOfHaste_Info","Этот артефакт ускорит течение времени своего владельца, в связи с чем тот начнёт быстрее справлятся со всевозможными задачами."]
["RingOfHerbalism_Name","\"Плёнка"]
["RingOfHerbalism_Info","Этот артефакт увеличит шанс собрать росу и семена с вытоптанной травы."]
["RingOfMending_Name","\"Душа\""]
["RingOfMending_Info","Этот артефакт увеличит регенеративные способности владельца, позволяя ему быстрее восполнять здоровье. Ослабленный артефакт снизит или может целиком остановить регенерацию организма."]
["RingOfPower_Name","\"Лунный свет\""]
["RingOfPower_Info","Мощь этого артефакта усилит волшебные палочки владельца. Ослабленный артефакт окажет обратный эффект."]
["RingOfSatiety_Name","\"Ломоть мяса\""]
["RingOfSatiety_Info","Носитель артефакта сможет дольше продержаться без еды. Ослабленный артефакт подстегнёт голод."]
["RingOfShadows_Name","\"Тень\""]
["RingOfShadows_Info","Враги имеют меньший шанс заметить носителя этого артефакта. Ослабленный артефакт наоборот привлечёт внимание врагов, которые в простой ситуации могли тебя и не заметить."]
["RingOfThorns_Name","\"Кристальная колючка\""]
["RingOfThorns_Info","Всякий атакующий враг ощутит на своей шкуре часть нанесённого тебе урона. Улучшение этого артефакта не принесёт дополнительных бонусов."]
["RingOfStoneWalking_Name","\"Каменная Кровь\""]
["RingOfStoneWalking_Info","Пульсирующий шар красного цвета. Внутри стрелка, указывающая на что-то вроде стены и на разбитое сердце... Что бы это могло значить?"]
["HeroSubClass_DescScout","_Следопыты_ - мастера незаметности. Вытаптывание высокой травы даёт им временный эффект невидимости. Так же они быстрее, чем простые снайперы."]
["HeroSubClass_NameShaman","Снайпер \"Монолита\""]
["HeroSubClass_DescShaman","_Снайперы \"Монолита\"_ могут использовать винтовки Гаусса как оружие ближнего боя. При выстреле энергия винтовки может использоваться без потери заряда."]
["HeroSubClass_NameAssa","Наёмник"]
["HeroSubClass_NameFreR","Марафонец"]
["HeroSubClass_DescAssa","При неожиданной атаке _Наёмник_ наносит больше урона."]
["HeroSubClass_DescFreR","_Марафонец_ двигается почти в двое быстрее большинства врагов. В движуващегося _Марафонца_ труднее попасть, но только если он сыт и не перегружен"]
["Crab_Name","кабан"]
["Crab_Desc","Эти огромные кабаны, благодаря своей толстой шкуре и острым клыкам, являются самыми опасными мутантами Кордона."]
["Crab_Name_Objective","кабана"]
["WndStory_Sewers","Предбанник Зоны, армейский кордон. В комнате за Жижой возле свалки найдёшь торговца. Соваться на свалку и попадаться на глаза бандитам не советую. На равнинах крупные стаи различных мутантов, суются к ним только смертники."]
["WndStory_Prision","Это большая вонючая свалка, куда после аварии в 86-м году свозили горы радиоактивного мусора… разбитые краны, техника… Можно найти останки старых построек. Можно встретить мутантов. Здесь в основном новички крутятся и само собой бандиты, куда ж без них. Можно найти артефактов по мелочи, но лучше здесь надолго не останавливаться. Дальше очень много радиационных очагов, без защиты туда нельзя."]
["HeroClass_Mag","Монолитовец"]
["HeroSubClass_NameWarL","Фанатик"]
["HeroSubClass_DescWarL","Убивая врагов, _Фанатик_ приносит их в жертву Монолиту, восстанавливая здоровье и утоляя голод."]
["HeroSubClass_NameBatM","Адепт"]
["HeroSubClass_DescBatM","Сражаясь с винтовкой серии Гаусса в руках, _Адепт_ наносит дополнительный урон, зависящий от количества оставшихся зарядов. Каждое успешное попадание восстанавливает 1 заряд этой винтовки."]
["WndStory_Spiders"," Раньше здесь заповедник был. А я лесником служил: лес охранял и всю живность, которая в нём, от браконьеров. А теперь сама Зона это место стережёт, и так стережёт, что люди десятой дорогой обходят. Если кто чужой сюда сунется – всё, конец ему. Я вот хоть Лесник вроде, и то не знаю, как оно там случается. Вошёл человек в туман – и как слизало его. Можешь в двух шагах за ним идти, всё равно не поймёшь, не увидишь, как человека смерть лютая настигла. Так-то, сынок, так-то!\n\n Лесник, S.T.A.L.K.E.R: Чистое небо"]
["Wand_Name","изделие N° %s"]
["Wand_ACZap","ВЫСТРЕЛИТЬ"]
["Wand_Wood","Разработанное в секретном комплексе оружие, основанное на системе Гаусса под кодовым номером %s. Кто знает, на что оно способно?"]
["Wand_Damage","В ближнем бою это оружие нанесёт %d урона за удар."]
["Wand_Weapon","Ты можешь использовать это оружие в ближнем бою."]
["Wand_Fizzles","твоё оружие разряжено; после выстрела конденсаторам необходимо несколько минут, чтобы накопить новый заряд."]
["Wand_SelfTarget","Ты не можешь нацелится на себя"]
["Wand_Prompt","Выбери направление выстрела"]
["Wand_Wood_Types","69","53","44","39","25","18","5","45","32","20","40","60"]
["WandOfAmok_Name","Гаусс-винтовка \"Компас\""]
["WandOfAmok_Info","Лиловый свет, испускаемый этой винтовкой, заставит цель впасть в буйство и атаковать всех существ без разбора в зоне досягаемости."]
["WandOfAvalanche_Name","Гаусс-винтовка \"Разрыв\""]
["WandOfAvalanche_Info","Когда разряд из винтовки ударяет в стену (или другое твёрдое препятствие), он вызывает обвал камней, нанося урон и оглушая всех существ в области действия. Видимо в неё поместили артефакт \"Выверт\"."]
["WandOfAvalanche_Info1","Ты убился собственным \"Разрывом\"..."]
["WandOfBlink_Name","Гаусс-винтовка \"Скачок\""]
["WandOfBlink_Info","В эту винтовку как-то поместили небольшую аномалию \"Трамплин\". Существа и неодушевлённые предметы помешают телепортации."]
["WandOfDisintegration_Name","Гаусс-винтовка \"Луч\""]
["WandOfDisintegration_Info","Эта винтовка извергает луч разрушительной энергии, пронзающий всех существ на пути. Чем больше целей он поразит, тем больше урона получит каждая из них."]
["WandOfFirebolt_Name","Гаусс-винтовка \"Пламя\""]
["WandOfFirebolt_Info","Эта винтовка подозрительно тёплая. Видимо в ней есть фрагмент артефакта \"Огненный шар\". При выстреле энергия преобразуется в пламя, который может поджечь воспламеняющуюся среду, а также нанести урон и поджечь цель."]
["WandOfFirebolt_Info1","Ты погорел от собственного \"Пламени\"..."]
["WandOfFlock_Name","Прототип гаусс-винтовки"]
["WandOfFlock_Info","Наверное, результат неудачного эксперимента. При выстреле заряд энергии преобразуется в... стадо аномальных овец?!"]
["Sheep_Name","аномальная овца"]
["Sheep_Desc","Это аномальная овца. Что в ней такого аномального? Ты не сможешь её убить. Она будет стоять на месте, сосредоточенно что-то пережёвывая, пока непонятным образом не испарится."]
["WandOfLightning_Name","Гаусс-винтовка \"Электрик\""]
["WandOfLightning_Info","Мощность этого оружия достаточно велика, благодаря нескольким фрагментам артефакта \"Батарейка\" При выстреле энергия преобразуется в заряд тока."]
["WandOfLightning_Info1","Ты спалился на собственном \"Электрик\"..."]
["WandOfMagicMissile_Name","Гаусс-винтовка \"Оптималь\""]
["WandOfMagicMissile_Info","Эту винтовку дают новичкам \"Монолита\". Оружие использует фрагмент артефакта \"Медуза\". Конструкция винтовки особенная и при желании можно разобрать для улучшения другой винтовки системы Гаусса."]
["WandOfMagicMissile_ACDisenchant","РАЗОБРАТЬ"]
["WandOfMagicMissile_Info1","Ты убил себя собственным \"Оптималем\"..."]
["WandOfMagicMissile_SelectWand","Выбери винтовку для улучшения"]
["WandOfMagicMissile_Desinchanted","ты разобрал \"Оптималь\", использовав его детали для улучшения предмета %s"]
["WandOfPoison_Name","Гаусс-винтовка \"Яд\""]
["WandOfPoison_Info","Это оружие извергает сгусток яда, отравляющий твою цель. Отравленное существо получает периодический урон вплоть до окончания действия эффекта. Продолжительность эффекта возрастает с уровнем оружия."]
["WandOfRegrowth_Name","Гаусс-винтовка \"Душа\""]
["WandOfSlowness_Name","Гаусс-винтовка \"Стрелка\""]
["WandOfSlowness_Info","Эта винтовка наложит на цель временный эффект, уменьшающий её скорость атаки и движения."]
["WandOfTelekinesis_Name","Гаусс-винтовка \"Вихрь\""]
["WandOfTelekinesis_Info","Волна \"Вихря\" окажет воздействие на всё, что попадётся ей на пути, разряжая ловушки, сминая высокие растения, открывая закрытые двери и наоборот. А также оттолкнёт монстров назад."]
["WandOfTelekinesis_YouNowHave","Ты необъяснимым образом переместил %s в свой рюкзак"]
["WandOfTeleportation_Name","Гаусс-винтовка \"Телепорт\""]
["WandOfTeleportation_Info","Разряд этого оружия перенесёт указанное существо в случайную точку текущего уровня, хочет оно того или нет."]
["WandOfTeleportation_Info1","%1$s куда-то телепортировал %2$s"]
["StartScene_Load","Продолжить ходку"]
["StartScene_New","Новая ходка"]
["StartScene_Erase","Закончить текущую ходку"]
["StartScene_Really","Вы точно хотите пойти в новую ходку?"]
["StartScene_Warning","Прогресс текущей ходки будет потерян."]
["StartScene_Yes","Да, начать новую ходку"]
["GothicArmor_Name"," Экзоскелет"]
["GothicArmor_Info"," Экспериментальный образец военного экзоскелета. В серийное производство не пошёл ввиду чрезвычайно высокой себестоимости и некоторых огрехов в проектировании. Несмотря на это, из-за возможности значительно увеличивать мобильность носителя пользуется спросом и потому негласно выпускается малыми партиями за пределами Украины. Оснащён встроенным контейнером для артефактов"]
["PlateArmor_Name","Бронекостюм Булат"]
["PlateArmor_Desc"," Армейский бронекостюм. Оснащён тяжелыми металлическими пластинами. Обычно его можно увидеть на вояках. Изготовлен в Украине. Обшивка сделана из булата. Непонятно, как из такого металла мог получится такой тяжёлый костюм?"]
["HeroClass_MagPerks","Монолитовец начинает с уникальной винтовкой Гаусса. Которую, в дальнейшем, можно \"Разобрать\" для улучшения другой винтовки.","Монолитовец быстрее восполняют заряды винтовок серии Гаусса.","Во время еды любая пища восстанавливает 1 заряд для каждой винтовки серии Гаусса в инвентаре."," Монолитовец может использовать винтовки серии Гаусса в ближнем бою.","Свитки Опознания распознаны с самого начала."]
["Shaman_Name","Наёмник-новичок"]
["Shaman_Name_Objective","Наемника"]
["MailArmor_Name","Комбинезон Заря"]
["MailArmor_Desc","Производимый «народными умельцами» комбинезон сталкера представляет собой эффективное сочетание легкого армейского бронежилета и комбинезона из прорезиненной ткани. Усилен за счет встроенных кевларовых пластин. Неплохо защищает от слабого стрелкового оружия. В целом крайне недостаточен для глубоких рейдов и серьезный операций в узлах Зоны."]
["Weightstone_Name","инструменты для калибровки"]
["Weightstone_Info","При помощи инструментов ты можешь сбалансировать оружие, увеличивая его скорость и меткость."]
["Golem_Name","Наёмник-мастер"]
["Golem_Name_Objective","Наёмника-мастера"]
["Golem_Desc","Лидер среди наёмников. Очень опытный сталкер. В Зоне он видимо долго. Его снаряжения лучшее любого сталкера. Из-за его брони, он не может бегать."]
["Ghost_Name","Полтергейст"]
["Ghost_Desc","Ты едва можешь разглядеть полтергейстра. Он похож на бесформенную дымку с грустным лицом. Видимо он не представляет никакой опасности."] ["Ghost_Rose1","Здравствуй, сталкер... Когда-то я был таким же, как и ты - сильным, уверенным... А теперь я мёртв... Но я не могу покинуть это место... Пока ко мне не вернётся _сухая роза_... Это очень важная для меня вещь...  Чудище стащило её с моего бездыханного тела..."]
["Ghost_Rat1","Здравствуй, сталкер... Когда-то я был таким же, как и ты - сильным, уверенным... А теперь я мёртв... Но я не могу покинуть это место... Пока моя месть не осуществится... Одолей _Псевдо-пса_, которая лишила меня жизни..."]
["FetidRat_Name","Псевдо-пёс"] ["FetidRat_Name_Objective","псевдо-пса"]
["FetidRat_Desc","Этот псевдо-пёс крупнее обычного. Вокруг неё витает зловоние."]
["WndWandmaker_Message","О, я вижу, ты преуспел! Надеюсь, это не доставило тебе особых хлопот. Как обещано, ты волен выбрать одну из моих лучших винтовок."] ["WndWandmaker_Battle","Боевая винтовка"] ["WndWandmaker_NonBattle","Небоевая винтовка"] 
["Shaman_Desc","Новички среди наемников. В отличии от других сталкеров эти вооружены огнестрельным оружием. В ближнем бою неуклюжи, стараются отбежать на дальнее расстояние. Одеты в привычную броню наёмников."]
["BattleAxe_Name","Кувалда"]
["BattleAxe_Gender","feminine"]
["BattleAxe_Info","Это тяжёлое оружие предназначено для разрушения стен домов. Хотя для вражеских голов может быть полезен. Твёрдый молот из стали достаточно тяжёлый."] ["Dagger_Name","Швейцарский нож"]
["Dagger_Name","Складной нож"]
["Dagger_Info","Простейший железный ножик с удобной деревянной рукоятью."]
["Glaive_Name","Старая Катана"]
["Glaive_Info","Эта катана когда то принадлежала школе боевых искусств в Припяти. Теперь это роскошь среди сталкеров в Зоне. Хоть она и старая, его острота осталась прежней."] ["Longsword_Name","Бензопила"]
["Longsword_Name","Бензопила"]
["Longsword_Gender","feminine"]
["Longsword_Info","Раньше бензопилы использовались в Рыжем лесу для подрубки деревьев. Сейчас их разобрали сталкеры. После выбросов у этих инструментов появилась безмерная энергия. Они совсем не требуют бензина."]
["Mace_Name","Бейсбольная бита"]
["Mace_Info","Бейсбольные биты всегда считались хорошим тупым оружием Из-за своей лёгкости и дешевизны они стали популярными среди одиночек."]
["Quarterstaff_Name","Лом"]
["Quarterstaff_Info","Украденный лом из цементного завода. Не слишком тяжёлый. Обращение с ним должно быть осторожное, ведь он не удобный во всех чертах."] ["ShortSword_Name","Армейский нож"] ["ShortSword_Info","Армейский нож подаренный солдату за его доблесть и героизм. Лезвие сделано таким образом что его можно снять и перековать."]
["ShortSword_Reforged","перековал армейский нож для улучшения оружия."]
["Spear_Name","Охотничье копьё"]
["Sword_Name","Лопата"]
["Sword_Gender","feminine"]
["Sword_Info","Лопата хорошо подходит для сада. Она тяжёлая и хорошо роет землю."]
["WarHammer_Name","Супер-Кувалда"]
["WarHammer_Gender","feminine"]
["WarHammer_Info","Созданное народными умельцами, супер-кувалда. Главное отличие от обычной, это специальная система противовеса и сталь новой закалки."]
["Brute_Name","Бандит-ветеран"]
["Brute_Name_Objective","Бандита-ветерана"]
["Brute_Desc","Этот \"Браток\" более опытней обычного бандита. Он одет в комбинезон Заря. В отличии от других, этот бандит может впадать в буйство от чего наносит больше урона."]
["Shielded_Name","Ренегат-мастер"]
["Shielded_Name_Objective","Ренегата-мастера"]
["Shielded_Desc","Этот \"Браток\" из группировки \"Ренегаты\". Поистине редкая группа. Встретить их на таком расстоянии от болота, большая редкость."]
["MimicPie_Desc","Мимики - аномальные существа, которые могут принимать любую форму по желанию. Этот похож на консервы"]
["Potion_Name","%s капсула"]
["Potion_Info","%s капсула. Кто знает, что станется, если её проглотить или швырнуть?"]
["Potion_ACDrink","ПРОГЛОТИТЬ"]
["Potion_Harmfull","Вредная капсула"] 
["Potion_Beneficial","Полезная капсула"]
["Potion_SureDrink","Ты уверен, что стоит это глотать? Обычно такие капсулы кидают во врагов."]
["Potion_SureThrow","Ты уверен, что стоит это кидать? Как правило, подобные капсулы глотают."]
["Potion_Shatter","%s капсула деформируется и её содержимое безвредно рассыпается."]
["PotionOfExperience_Name","Капсула Опыта"]
["PotionOfExperience_Info","Учёные создали вещество которое повышает твой опыт. Вероятно в нём ДНК лучших солдат"]
["PotionOfFrost_Name","Капсула Мороза"]
["PotionOfHealing_Name","Капсула Исцеления"]
["PotionOfHealing_Info","Вещество мгновенно восстановит твоё здоровье и излечит от радиации."] 
["PotionOfInvisibility_Name","Капсула Невидимости"]
["PotionOfInvisibility_Info","Проглотив эту капсулу, ты станешь временно невидимым. Враги не смогут увидеть тебя, но нападение на врага, так же как использование винтовки серии Гаусса или свитка у них на глазах, сделает тебя видимым."]
["PotionOfLevitation_Name","Капсула Левитации"] 
["PotionOfLevitation_Info","Проглотив эту занятную капсулу ты обретёшь способность парить над поверхностью, минуя аномалии. Однако огонь и газы заполняют объём, и облететь их не получится."]  
["PotionOfLiquidFlame_Name","Капсула Жидкого Пламени"]
["PotionOfLiquidFlame_Info","Эта капсула содержит мощный реагент, который мгновенно воспламенится при контакте с воздухом."]
["PotionOfMight_Name","Капсула Могущества"] 
["PotionOfMindVision_Name","Капсула Ясновидения"]
["PotionOfMindVision_Info","Проглотив её, ты обретёшь способность улавливать мозговые волны отдалённых существ, что позволит тебе чувствовать живые организмы сквозь стены. Также это вещество позволит тебе видеть сквозь ближайшие стены и двери."]  
["PotionOfParalyticGas_Name","Капсула Парализующего Газа"]
["PotionOfPurity_Name","Капсула Очищения"]
["PotionOfPurity_Info","Этот реагент мгновенно нейтрализует все вредоносные газы в помещении. Проглотив его, ты временно получишь иммунитет к подобным газам."] 
["PotionOfStrength_Name","Капсула Силы"]
["PotionOfToxicGas_Name","Капсула Радиации"] 
["PotionOfToxicGas_Info","Малейшее повреждение или попытка открыть эту капсулу приведёт к утечке крайне радиоактивного вещества. Тебе лучше метнуть её во врага, нежели пытаться проглотить."]
["WndCatalogus_Potions","Капсулы"]
["Torch_Name","Фонарь"]
["Torch_ACLight","ВКЛЮЧИТЬ"]
["Torch_Info","Фонарик нужен для освещения местности. Батарейка держится 200 ходов."]
["Potion_Colors","Голубая","Алая","Синяя","Зелёная","Золотая","Лиловая","Чёрная","Белесая","Янтарная","Коричневая","Фиолетовая","Серебряная"]
["Potion_ACMoisten","ОБРАБОТАТЬ"]
["Potion_SelectForMoisten","Что обрабатываем?"]
["Potion_MoistenUseless","Похоже, это вещество потрачено впустую."]
["Potion_RuneDissaperaed","Аномальная защита исчезла с предмета %s."]
["Potion_ArrowMoisten","Патроны успешно обработаны"]
["HeroClass_War","Военный"]
["HeroSubClass_NameGlad","Долговец"] 
["HeroSubClass_DescGlad","Успешная атака ближнего боя позволяет, _Долговецу_ начать серию комбо-ударов, в течение которой каждое последующее попадание наносит больше урона."]
["HeroSubClass_NameBers","Спецназовец"] 
["HeroSubClass_DescBers","Будучи сильно раненым, _Спецназовец_ впадает в состояние дикой ярости, значительно повышая свой показатель урона."]
["HeroSubClass_NameFreR","Свободовец"] 
["HeroSubClass_DescFreR","_Свободовец_ двигается почти вдвое быстрее большинства монстров. В движущегося _Свободовца_ труднее попасть. Но лишь в тех случаях, когда он сыт и не перегружен."]
["HeroSubClass_NameSnip","Искатель"] 
["HeroSubClass_DescSnip","_Искатели_ способны заметить прорехи в броне противника, практически игнорируя её при использовании оружия дальнего боя."] 
["HeroSubClass_NameWard","Диггер"] 
["HeroSubClass_DescWard","За счёт своей близости к окружению, _Диггеры_ может лучше собирать капли росы и семена с растений. Также контакт с высокой травой даёт им временный бонус к броне"]
["WarriorArmor_Name","Модифицированный комбинезон"]
["WarriorArmor_Desc","С помощью инструментов, ты встроил в свою броню титановые пластинки. Теперь ты можешь совершать рывок."] 
["WarriorArmor_ACSpecial","РЫВОК"]
["WarriorArmor_NotWarrior","Этот комбинизон доступен лишь военному."]
["Warlock_Name","Монолитовец-новичок"]
["Warlock_Name_Objective","Монолитовца-новичка"]
["Warlock_Desc","Эти \"Фанатики\" поклоняются Монолиту. Для них он — Бог. Они любой ценой будут оберегать его. Снаряжение этих бойцов, мечта любого сталкера."]
["Warlock_Killed","%s убивает тебя пулей..."]
["Worm_Name","Военный-лейтенант"]
["Worm_Name_Objective","Военного"]
["Worm_Desc","Был призван на службу в Зону. Операция под которой он выступает \"Фарватер\". Одет в тяжёлый бронекостюм Булат. Опыт этого бойца закален многими боевыми операциями. Ты видишь нашивку лейтенанта."]
["StartScene_DifficultyEasy"," Новичок (с рекламой)"]
["StartScene_DifficultyNormalWithSaves","Опытный с сохр. (и рекламой)"]
["StartScene_DifficultyNormal","Ветеран"]
["StartScene_DifficultyExpert","Мастер"]
["MageArmor_Name","Комбинезон Сева"]
["MageArmor_Desc"," Производимый одним из оборонных киевских НИИ данный комбинезон предоставляет отличную альтернативу другим сталкеровским комбинезонам, изготовленным в кустарных условиях. Представляет систему дыхания с замкнутым циклом, а также встроенной системы подавления действия аномальных полей. За счет удачного подбора материалов является хорошим выбором. Единственный недостаток — его цена."]
["MageArmor_NotMage","Этот комбинезон доступен лишь монолитовцу."]
["MageArmor_ACSpecial","АНОМАЛЬНЫ ВЗРЫВ"]
["HeroClass_Necromancer","Чёрный сталкер"]
["HuntressArmor_Name","Кожаный плащ"]
["HuntressArmor_Desc","Подобный плащ позволяет охотнице выпускать веер скрытых дротиков. Каждое из этих лезвий устремится к одной из целей, находящихся в поле зрения охотницы, нанося урон в зависимости от используемого оружия ближнего боя."]
["HuntressArmor_ACSpecial","Скрытые дротики"]
["HuntressArmor_NotHuntress","Этот плащ доступен лишь охотнице!"]
["Albino_Gender","masculine"]
["Albino_Name_Objective","Пса крысодава"]
["Albino_Desc","Псы-крысодавы или альбиносы, более редки по сравнению с дикими псами."]
["Albino_Name","Пёс-крысодав"]
["WndStory_Caves","Сталкеры называют эту территорию мертвой, тут слишком сильная радиация... Если продвигаться вглубь местности, то выйдешь на радиоактивные равнины, можно найти мелкое ржавое озеро. Все озеро заполнено останками машин, одна большая куча ржавого хлама, слегка покрытая водой. Еще можно найти старый институт и фабрику, только она слишком обросла какой-то мутированной гадостью. Без противогаза не ходи, на раз схлопочешь дозу."]
["WndStory_Metropolis","Заброшенная армейская база там, старая деревенька и небольшое озерцо. А на армейской базе группировка обосновалась. Свобода называется, анархисты которые верят что Зона это свободный заповедник..."]
["WndStory_Halls","Это был город энергетиков — его построили ещё вместе с ЧАЭС. Немаленький был городок… Только теперь там уже никто не живёт — кроме, конечно, нечисти всякой вроде мутантов и зомби. Пройти туда, судя по всему, и вовсе нельзя: Выжигатель мозгов путь закрывает."]
["WndStory_Guts","Чернобыльская атомная электростанция имени В. И. Ленина. Самое сердце Зоны. Именно здесь в 1986 году произошёл первый взрыв. На ЧАЭС были созданы первые секретные лаборатории «О-Сознания», проводившие исследования ноосферы. Там покоились в автоклавах тела участников проекта по объединению сознания. На ЧАЭС, в Саркофаге, также находится главная пси-установка —Исполнитель желаний. Станция полностью находится под контролем группировки«Монолит». Эти фанатики тщательно и самоотверженно охраняют данную территорию. Многие сталкеры мечтают добраться до ЧАЭС: одни — за исполнением желаний, другие — за ответами на свои вопросы, третьи — просто за богатым хабаром."]
["RatSkull_Name","череп псевдо пса"]
["RatSkull_Info","Он мог бы стать неплохим трофеем, но не хотелось бы вешать на стену нечто столь зловонное"]
["RatSkull_Info2","Но с другой стороны, сразу видно что его владелец может убивать псов, даже больших и мерзких."]
["WandOfIcebolt_Name","Винтовка Гаусса \"Чистое Небо\""]
["WandOfIcebolt_Info","Сектная разработка клана \"Чистого Неба\". Выстрел из этого оружия мгновенно парализует живое существо. В Зоне осталось лишь три экземпляра."]
["WandOfIcebolt_Info1","Ты умер от холода"]
["Codex1","Пахан Думаю ты будешь удивлен. Возле здания \"Сельхоз\" был обнаружен труп одиночки. Видимо был раненый, и убитый кабаном. Порывшись у него в рюкзаке обнаружил консервы, личные документы и ключ. Одет был как типичный проводник. Комбинезон с респиратором. Паспорт принадлежал Геннадию Борисенко. Именно он украл вашу винтовку. Видать дыхание зоны уже отомстила за нас. Сам карабин я не нашёл. Все-таки, правосудие существует?"]
["Dep1_Text","Судя по громкому хохоту, в здании кто-то есть"]
["Dep2_Text","Административное здание села \"Новоселки\" График работы Понедельник — Суббота 8:00 — 18:00 Воскресенье выходной"]
["Dep3_Text","СЕЛЬХОЗ АДМИНИСТРАЦИЯ"]
["Dep4_Text","Новоселки"]
["Codex2","Эхх, жалко Гошу. Хороший мужик был – трудолюбивый. Он был мне как сын. Теперь делать на границе мне больше нечего. Пойду север..."]
["Codex_Name","Записка"]
["Codex_Desc","Здесь что-то написано"]